
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "clustering pop up button"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "클러스터링 팝업 버튼입니다";

/* Class = "NSMenuItem"; title = "Test 1"; ObjectID = "30"; */
"30.title" = "테스트 1";

/* Class = "NSMenuItem"; title = "Test 2"; ObjectID = "31"; */
"31.title" = "테스트 2";

/* Class = "NSMenuItem"; title = "Test 3"; ObjectID = "32"; */
"32.title" = "테스트 3";

/* Class = "NSTextFieldCell"; title = "Group by:"; ObjectID = "37"; */
"37.title" = "다음을 조건으로 그룹화:";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "직업 진행 상황입니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clustering close button"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "클러스터링 닫기 버튼입니다";

/* Class = "NSBox"; title = "Box"; ObjectID = "90"; */
"90.title" = "Box";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Instructive text"; ObjectID = "91"; */
"91.ibExternalAccessibilityDescription" = "정보 제공 텍스트입니다";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar. Please change this text using -[FFItemsViewContainer setInfoText:]."; ObjectID = "92"; */
"92.title" = "사이드바에서 선택한 항목이 없습니다. [FFItemsViewContainer setInfoText:]를 사용하여 이 텍스트를 변경하십시오.";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "필터 메뉴입니다";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "필터 메뉴입니다";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "모든 클립";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "선호하는 구간";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "선호도 또는 키워드 없음";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "거부된 구간 가리기";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "거부된 구간";

/* Class = "NSMenuItem"; title = "Show Date Ranges in Event Library"; ObjectID = "130"; */
"130.title" = "이벤트 보관함에서 날짜 범위 보기";

/* Class = "NSMenuItem"; title = "Arrange Events by Most Recent"; ObjectID = "131"; */
"131.title" = "가장 최근순으로 이벤트 정렬";

/* Class = "NSMenuItem"; title = "Group Events by Date"; ObjectID = "133"; */
"133.title" = "날짜별로 이벤트 그룹화";

/* Class = "NSMenu"; title = "Group Events by Date"; ObjectID = "134"; */
"134.title" = "날짜별로 이벤트 그룹화";

/* Class = "NSMenuItem"; title = "Don’t Group Events by Date"; ObjectID = "135"; */
"135.title" = "이벤트를 날짜별로 그룹화하지 않음";

/* Class = "NSMenuItem"; title = "Group Events by Year"; ObjectID = "136"; */
"136.title" = "연도별로 이벤트 그룹화";

/* Class = "NSMenuItem"; title = "Group Events by Year and Month"; ObjectID = "137"; */
"137.title" = "연도 및 월별로 이벤트 그룹화";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "다음으로 클립 그룹화";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "다음으로 클립 그룹화";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "내림차순";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "오름차순";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "파일 유형";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "실행 시간";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "장면";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "릴";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "가져온 날짜";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "콘텐츠 생성일";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "없음";

/* Class = "NSMenuItem"; title = "Arrange Clips By"; ObjectID = "187"; */
"187.title" = "클립별로 정렬";

/* Class = "NSMenu"; title = "Arrange Clips By"; ObjectID = "188"; */
"188.title" = "클립별로 정렬";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "내림차순";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "오름차순";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "이름";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "실행 시간";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "가져오기";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "콘텐츠 생성일";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "iMovie 이벤트 보관함을 가져오면               Final Cut Pro에 사용자의 모든 iMovie 이벤트를 추가함";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "iMovie 이벤트를 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "iMovie 이벤트를 가져옵니다.";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "iMovie 이벤트 가져오기";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import From Camera"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "카메라에서 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a connected device"; ObjectID = "275"; */
"275.ibShadowedToolTip" = "연결된 기기에서 미디어를 가져옵니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "파일을 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import media stored on disk"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "디스크에 저장된 미디어를 가져옵니다.";

/* Class = "NSTextFieldCell"; title = "Import Files"; ObjectID = "279"; */
"279.title" = "파일 가져오기";

/* Class = "NSTextFieldCell"; title = "Import From Camera"; ObjectID = "280"; */
"280.title" = "카메라에서 가져오기";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "사이드바에서 선택한 항목이 없습니다.";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "빈 옵션";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "310"; */
"310.ibExternalAccessibilityDescription" = "파일을 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import media stored on disk"; ObjectID = "310"; */
"310.ibShadowedToolTip" = "디스크에 저장된 미디어를 가져옵니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import from Camera"; ObjectID = "313"; */
"313.ibExternalAccessibilityDescription" = "카메라에서 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a connected device"; ObjectID = "313"; */
"313.ibShadowedToolTip" = "연결된 기기에서 미디어를 가져옵니다.";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "iMovie 이벤트를 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "iMovie 이벤트를 가져옵니다.";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "빈 옵션";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import From Camera"; ObjectID = "341"; */
"341.ibExternalAccessibilityDescription" = "카메라에서 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import From Camera"; ObjectID = "341"; */
"341.ibShadowedToolTip" = "카메라에서 가져옵니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "파일을 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "파일을 가져옵니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "파일을 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import Files"; ObjectID = "343"; */
"343.ibShadowedToolTip" = "파일을 가져옵니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import from Camera"; ObjectID = "344"; */
"344.ibExternalAccessibilityDescription" = "카메라에서 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import from Camera"; ObjectID = "344"; */
"344.ibShadowedToolTip" = "카메라에서 가져옵니다.";

/* Class = "NSTextFieldCell"; title = "Import Files"; ObjectID = "347"; */
"347.title" = "파일 가져오기";

/* Class = "NSTextFieldCell"; title = "Import From Camera"; ObjectID = "348"; */
"348.title" = "카메라에서 가져오기";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Shadow"; ObjectID = "361"; */
"361.ibExternalAccessibilityDescription" = "그림자입니다";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "카메라 이름";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "369"; */
"369.title" = "카메라 앵글";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "W0C-k3-ZhX"; */
"W0C-k3-ZhX.title" = "역할";
